acpi
acpi_call
avahi
bash-completion
brave-bin
dialog
displaylink
dnsutils
dosfstools
efibootmgr
evdi-git
git
grub
gvfs
gvfs-smb
htop
inetutils
jdk11-openjdk
mtools
multimc-bin
neofetch
network-manager-applet
networkmanager
nfs-utils
noto-fonts-emoji
pcmanfm-qt
plasma
pulseaudio
pulseaudio-alsa
pulseaudio-qt
reflector
rsync
spotify
terminator
terminus-font
tlp
typora
visual-studio-code-bin
vlc
wpa_supplicant
xdg-user-dirs
xdg-utils
xorg